Repository: AigizK/bashkort-parallel-corpora
Catalog: tmx/1598.tmx
Source language: ba
Languages: ru

source: 1598 һүҙ
ru: 1598 слов

source: Рөстәм Хәмитов Вьетнамдың Рәсәйҙәге илсеһе Нгуен Тхань Шон менән осрашты
ru: Рустэм Хамитов встретился с послом Вьетнама в России Нгуен Тхань Шоном

source: 26 октябрҙә Республика йортонда Башҡортостан Башлығы Рөстәм Хәмитов Вьетнамдың Рәсәйҙәге Ғәҙәттән тыш һәм Тулы хоҡуҡлы илсеһе Нгуен Тхань Шон етәкселегендәге рәсми делегация менән осрашты.
ru: 26 октября в Доме Республики состоялась встреча Главы Башкортостана Рустэма Хамитова с официальной делегацией Вьетнама во главе с Чрезвычайным и Полномочным Послом Социалистической Республики Вьетнам в Российской Федерации Нгуен Тхань Шоном.

source: Һәр яҡ сәнәғәт, сауҙа-иҡтисади, фәнни һәм мәҙәни өлкәләрҙә хеҙмәттәшлек мөмкинлектәрен тикшерҙе.
ru: Стороны обсудили перспективы сотрудничества в промышленной, торгово-экономической, научной и культурной сферах.

source: Республика Башлығы республика иҡтисадының төп тармаҡтарын билдәләне һәм тышҡы сауҙа әйләнешен арттырыу кәрәклеген билдәләне.
ru: Глава республики обозначил ведущие отрасли экономики республики и отметил необходимость увеличения внешнеторгового товарооборота.

source: – Вьетнам эшҡыуарлығы менән мөнәсәбәттәребеҙ әүҙемләштереүҙе талап итә.
ru: – Наши отношения с бизнесом Вьетнама требуют активизации.

source: Бөгөн тауар әйләнеше ҙур түгел — 15 миллион доллар.
ru: На сегодняшний день товарооборот очень небольшой. Всего лишь на 15 млн долларов.

source: Беҙ Вьетнамдан бер нәмә лә һатып алмайбыҙ тиерлек.
ru: А из Вьетнама мы практически ничего не получаем и не покупаем.

source: Был дөрөҫ түгел.
ru: Это неправильно.

source: Тәьминәт күләмен арттырырға кәрәк.
ru: Надо увеличивать объёмы поставок.

source: Бының өсөн потенциал бар, – тип һыҙыҡ өҫтөнә алды Рөстәм Хәмитов.
ru: Потенциал для этого есть, – подчеркнул Рустэм Хамитов.

source: – Беҙҙә Вьетнам эшҡыуарҙары уңышлы эшләй.
ru: – У нас успешно работают вьетнамские предприниматели.

source: Беләһегеҙме, беҙҙә веьетнамдар диаспораһы ярайһы уҡ ҙур. Уларҙың яҡшы эшләүен күрәбеҙ.
ru: Знаете, что у нас проживает достаточно большая диаспора граждан Вьетнама. Мы видим, что они работают хорошо.

source: Әммә был продукция менән алмашыу варианттары ғына.
ru: Но это лишь варианты торгового обмена продукцией.

source: Беҙгә иһә берлектәге производстволар, инвестициялар, ошо йәһәттән башҡараҡ эшләргә кәрәк.
ru: А нам нужны совместные производства, инвестиции. Нам нужно в этой части работать немного по-другому.

source: – Республиканың беҙҙең провинциялар менән мөнәсәбәттәрен нығытыуға мотлаҡ булышлыҡ итәсәкбеҙ, сөнки бында ҙур мөмкинлектәр күрәбеҙ, – тине Нгуен Тхань Шон. – Бик күп йүнәлештәр бар.
ru: – Мы будем обязательно способствовать укреплению отношений республики с нашими провинциями, потому что мы видим в этом очень большую перспективу и потенциал, – сказал Нгуен Тхань Шон. – Есть очень много направлений.

source: Беҙ Вьетнам һәм республикағыҙ араһында хеҙмәттәшлектең төрлө формаларын таба алабыҙ.
ru: Мы можем найти подходящие формы сотрудничества между Вьетнамом и вашей республикой.

source: Республика Бариа-Вунгтау провинцияһы менән хеҙмәттәшлек тураһында килешеү проектын эшләгән, тип хәбәр итте Рөстәм Хәмитов. Уға киләһе йыл башында ҡул ҡуйылыуы ихтимал.
ru: Рустэм Хамитов сообщил, что республикой подготовлен проект соглашения о сотрудничестве с провинцией Бариа-Вунгтау, которое может быть подписано в начале следующего года.

source: Башҡортостан Башлығы һәм Вьетнам илсеһе фәнни-мәғариф һәм гуманитар өлкәлә үҙ-ара эш итеү мәсьәләләрен дә тикшерҙе.
ru: Глава Башкортостана и посол Вьетнама также обсудили вопросы взаимодействия в научно-образовательной и гуманитарной сфере.

source: 2015 йылда Башҡортостандың ошо ил менән тышҡы сауҙа әйләнеше күләме 15,1 миллион доллар тәшкил иткән, ошо сумманың төп өлөшө экспортҡа тура килә.
ru: В 2015 году был достигнут наибольший объём внешнеторгового товарооборота Башкортостана с Вьетнамом за последние пять лет. Он составил 15,1 млн долларов, причём основная часть этой суммы приходится на экспорт.

source: Вьетнамға нигеҙҙә синтетик каучук оҙатыла.
ru: В экспортной структуре основную позицию занимают традиционные поставки синтетического каучука (99 процентов от общего объёма экспорта).

source: Беҙгә уйынсыҡтар, кейем-һалым, күн сумкалар килтерелә.
ru: Основными позициями импорта являются игрушки, оптические считывающие устройства, головные уборы, одежда и кожаные сумки.

source: Башҡортостанда Вьетнам капиталы ҡатнашлығында ойошторолған 24 предприятие эшләй. Улар сауҙа, йәмәғәт туҡланыуы, йөк ташыу, лак-буяу продукцияһы, пластмасса изделиелар, туҡыма етештереү менән мәшғүл.
ru: На территории Башкортостана осуществляют деятельность 24 предприятия, созданных при участии капитала из Вьетнама и занятых в сфере торговли, общественного питания, транспортировки грузов, производства лакокрасочной продукции, изделий из пластмасс, текстильных изделий.

source: Өфөлә «Көмөш Аҡбуҙат» милли һәм этник кинофестивале асылды
ru: Шествие по красной дорожке открыло фестиваль национального и этнического кино «Серебряный Акбузат» в Уфе

source: Өфөлә «Көмөш Аҡбуҙат» III халыҡ-ара милли һәм этник кинофестивале асылды.
ru: III Международный фестиваль национального и этнического кино «Серебряный Акбузат» открылся в Уфе.

source: Тантана ҡатнашыусыларҙың һәм ҡунаҡтарҙың ҡыҙыл келәмдән үтеүе менән башланды.
ru: Церемония открытия началась с шествия участников и гостей по красной дорожке.

source: Ун биш ҡатнашыусы, венгр кино белгесе һәм кино тәнҡитсеһе Иван Форгач етәкселегендәге жюри ағзалары, республиканың кино эшмәкәрҙәре, Башҡорт дебютанттар питчингы эксперттары тантаналы рәүештә «Башҡортостан» дәүләт концерт залына инде.
ru: В ГКЗ «Башкортостан» торжественно вошли 15 участников, которые представляют свои фильмы, члены жюри во главе с венгерским киноведом и кинокритиком Иваном Форгачем, кинодеятели республики и эксперты Башкирского питчинга дебютантов.

source: Тантананы башҡорт актеры Артур Әмиров, диктор Таһир Вәхитов һәм илдә танылған актриса Ольга Кабо алып барҙы.
ru: Проведение церемонии доверили башкирскому актеру Артуру Амирову, диктору Тагиру Вахитову и известной российской актрисе Ольге Кабо.

source: «Мин «Көмөш Аҡбуҙат» фестивален асыуҙа икенсе тапҡыр ҡатнашам.
ru: «Я уже второй раз провожу церемонию открытия фестиваля «Серебряный Акбузат» — это такая приятная традиция.

source: Бында туғандарым, дуҫтарым, артистар менән осрашам. Өфө мине тыуған ҡалам кеүек ҡаршы ала, — тине Ольга Кабо.
ru: Встречаю здесь родных, друзей, артистов и приезжаю в Уфу как в родной город, который меня ждет, — сказала Ольга Кабо.

source: — Әлегә «Мин уҡытыусы» фильмын ғына ҡараным.
ru: — Пока я посмотрела только один фильм — «Я учитель».

source: Бик оҡшаны, күңелемә үтеп инде».
ru: Мне очень понравилась история — проникновенная, настоящая».

source: «Фестивалдән яҡшы фильмдар һәм яңы исемдәр, яңы еңеүселәр тыуыуын көтәбеҙ», — тине билдәле актриса, Өфө дәүләт сәнғәт институты профессоры Таңсулпан Бабичева.
ru: «От фестиваля мы все ждем хороших фильмов и новых имен, особенно рождения новых победителей — представителей нашего кинематографа», — отметила известная башкирская актриса, профессор УГИИ Тансулпан Бабичева.

source: Башҡортостан Хөкүмәте вице-премьеры Салауат Сәғитов хлопушка менән кино байрамына старт бирҙе.
ru: Вице-премьер Правительства РБ Салават Сагитов выполнил еще один традиционный ритуал — кинематографической хлопушкой дал старт празднику кино.

source: Тамашасыларға конкурста ҡатнашҡан 24 фильмдың исеме иғлан ителде һәм видеоролик күрһәтелде.
ru: Собравшимся представили названия всех 24 фильмов, участвующих в конкурсной программе, и показали видеоролик фестиваля, составленный из кинофрагментов.

source: Ҡунаҡтар Аҡбуҙат образы һәм Башҡортостан мәҙәниәте менән танышты.
ru: Гостям фестиваля рассказали о мифологическом коне Акбузате и познакомили с культурой Башкортостана.

source: Иҫегеҙгә төшөрәбеҙ, 26-28 октябрҙә Өфөлә «Көмөш Аҡбуҙат» фестивале уҙа. Конкурста ҡатнашҡан фильмдарҙы иртәнге сәғәт 11-ҙән «Родина» кинотеатрында бушлай ҡарарға мөмкин.
ru: Напомним, фестиваль «Серебряный Акбузат» проходит в Уфе с 26 по 28 октября. Бесплатные показы конкурсных работ можно увидеть в двух залах кинотеатра «Родина» с 11 утра.

source: Өфөлә Башҡортостан Дәүләт Йыйылышының пленар ултырышы асылды
ru: В Уфе открылось пленарное заседание Госсобрания Башкирии

source: Өфөлә Башҡортостан Дәүләт Йыйылышының пленар ултырышы асылды.
ru: В Уфе открылось пленарное заседание Госсобрания Башкортостана.

source: Сарала уҡыусылар һәм студенттар ҙа бар.
ru: На мероприятии присутствуют школьники и студенты.

source: Закон сығарыусылар 50-гә яҡын мәсьәләне ҡарай, шуларҙың 28-һе — республика закондары проекты.
ru: Законодатели рассмотрят порядка 50 вопросов, 28 из них — проекты республиканских законов.

source: Депутаттар бюджет документтары пакетына айырыуса ҙур иғтибар бүләсәк.
ru: Особое внимание депутаты уделят пакету бюджетных документов.

source: Көн тәртибенә шулай уҡ төбәк парламентының Дәүләт Думаһына федераль закон проекттарын индереү буйынса ике закон сығарыу башланғысы, Йәштәр йәмәғәт палатаһына ағзалыҡҡа кандидатуралар хаҡында мәсьәлә, бер нисә ҡарар проекты индерелгән.
ru: В повестку дня также вошли две законодательные инициативы регионального парламента по внесению в Госдуму проектов федеральных законов, вопрос о кандидатурах в члены Молодежной общественной палаты, ряд проектов постановлений.

source: 2017 йылда пенсионерҙың йәшәү минимумын 8015 һум күләмендә билдәләгән закон проекты тәүге уҡыуҙа ҡарала.
ru: В первом чтении будет рассмотрен законопроект, устанавливающий величину прожиточного минимума пенсионера на 2017 год в размере 8015 рублей.

source: «Бәлиғ булмағандарҙың эштәре һәм уларҙың хоҡуҡтарын яҡлау буйынса комиссиялар тураһында»ғы законға үҙгәрештәр индереү бәлиғ булмағандар араһында суицидтарҙы иҫкәртеү буйынса эшкә иғтибар йүнәлтә.
ru: Внесение изменений в закон «О комиссиях по делам несовершеннолетних и защите их прав» акцентирует внимание на работе по предотвращению суицидов среди несовершеннолетних, определяет эту деятельность в качестве основной.

source: Үҫмерҙәрҙең үҙ-үҙҙәренә ҡул һалыуына бәйле хәлдәр проектҡа нигеҙ булды.
ru: Причиной разработки проекта послужила негативная ситуация с покушением на суицид и оконченными самоубийствами подростков.

source: Закон проекты авторҙары фекеренсә, социаль хәүефле хәлдә ҡалған баланы ваҡытында асыҡлау, һәм уның менән комплекслы эш алып барыу — иҫкәртеүҙең төп йүнәлештәренең береһе.
ru: Одним из важнейших направлений профилактики, по мнению авторов законопроекта, является своевременное выявление ребенка, находящегося в социально опасном положении, и проведение с ним комплексной работы.

source: Баш ҡалала иң талантлы йәш ғаилә билдәләнде
ru: В Уфе выбрали самую талантливую молодую семью

source: Өфөлә «Йәш ғаилә-2016» конкурсы еңеүселәре билдәләнде.
ru: В Уфе определили победителя конкурса «Молодая семья-2016».

source: Кисә Ҡала мәҙәни-ял итеү үҙәгендә бәйгенең финалы үтте.
ru: Финал состязаний состоялся накануне в Городском культурно-досуговом центре.

source: Ҡаланың иң яҡшы ғаиләһе исеме өсөн Өфө райондары ғаиләләре көс һынашты.
ru: Лучшие семьи районов столицы соревновались в праве называться лучшей семьей города.

source: Дим районынан — Сафиндар, Киров районынан — Әйүповтар, Калинин районынан — Хәйретдиновтар, Ленин районынан — Хәлитовтар, Октябрь районынан — Ғафаровтар, Орджоникидзе районынан — Янситовтар, Совет районынан Сәйетғәлиндар сығыш яһаны.
ru: Демский район представила семья Сафиных, Кировский — Аюповы, за Калининский выступили Хайретдиновы, за Ленинский — Халитовы, за Октябрьский — семья Гафаровых. Семья Янситовых была выдвинута от Орджоникидзевского района, Саитгалины от Советского.

source: Конкурста ҡатнашыусылар үҙҙәренең шәжәрә ағасы, ғаилә традициялары менән таныштырырға, концерт номерҙары күрһәтергә тейеш ине.
ru: Участники конкурса должны были представить «древо семьи» с фотографиями из семейного альбома, рассказать о традициях семьи, выступить с художественными и сценическими номерами.

source: Бәйге йомғаҡтары буйынса жюри ағзалары Гран-приға Октябрь районынан Ғафаровтар ғаиләһен лайыҡлы тип тапты.
ru: По итогам всех этапов конкурса жюри присудило Гран-при семье Гафаровых из Октябрьского района.

source: Тап улар «Йәш ғаилә-2016» республика конкурсында Өфө исеменән сығыш яһай. Юлиә һәм Рәмил Ғафаровтар ун йыл бергә йәшәй, ул һәм ҡыҙ тәрбиәләй.
ru: Именно они представят Уфу на республиканском конкурсе «Молодая семья-2016». Супруги Рамиль и Юлия Гафаровы вместе 10 лет, воспитывают двух детей — Камиля и Алину.

source: Ғаилә башлығы художестволы иретеп йәбештереү менән мауыға, тормош иптәше бейеү менән шөғөлләнә.
ru: Глава семейства увлекается художественной сваркой, супруга занимается танцами.

source: Башҡа ҡатнашыусылар «Романтизм һәм ғаилә гармонияһы», «Әүҙемлек һәм үҙенсәлеклек өсөн», «Ғаилә традицияларына тоғролоҡ өсөн», «Ижадилыҡ һәм заманса ҡараш өсөн», «Үҙенсәлеклек өсөн», «Башҡарыу оҫталығы һәм ижади ҡараш өсөн» номинацияларында билдәләнде.
ru: Остальные участники получили признания в номинациях: «За романтизм и семейную гармонию», «За динамичность и оригинальность», «За верность семейным традициям», «За креатив и современный подход», «За уникальность и самобытность», «За артистизм и творческий подход».

source: «Йәш ғаилә-2016» конкурсын ойоштороусылар — Өфө хакимиәте һәм баш ҡаланың йәштәр эштәре буйынса комитеты.
ru: Организаторы конкурса «Молодая семья-2016» — администрация Уфы и столичный комитет по делам молодежи.

source: Республикала 44 тимер юл аша сыға торған урында юл хәрәкәте ҡағиҙәләрен боҙоуҙы теркәү системаһы ҡуйыла Йыл аҙағына тиклем Башҡортостанда ете тимер юл аша сыға торған урынды фото-видеотеркәү приборҙары менән йыһазландырыу күҙаллана.
ru: В Башкортостане 44 ж/д переезда оснастят системой фиксации нарушений ПДД. До конца года в Башкортостане планируют оснастить приборами фото- и видеофиксации семь железнодорожных переездов.

source: Был хаҡта төбәктең Транспорт һәм юл хужалығы буйынса дәүләт комитеты рәйесе урынбаҫары Азат Кәлимуллин хәбәр итте.
ru: Об этом сообщил зампредседателя Госкомтранса региона Азат Калимуллин.

source: Уның әйтеүенсә, дәүләт комитетының эшсе төркөмө республикалағы барлыҡ тимер юл аша сыға торған урындарҙы тикшергән. Уға ЮХХДИ вәкилдәре, тимер юл, йәмәғәт ойошмалары хеҙмәткәрҙәре ингән.
ru: По его словам, рабочей группой Госкомитета, в которую также вошли представители ГИБДД, работники железной дороги, общественных организаций были обследованы все железнодорожные переезды, существующие в республике.

source: Тикшереү барышында шуларҙың 44-нә фото-видеотеркәү приборҙары менән йыһазландырыу талап ителеүе асыҡланған.
ru: В ходе обследования выяснилось, что 44 из них требуют оснащения приборами фото- и видеофиксации.

source: «Өфөләге 1622-се километрҙа юл хәрәкәте ҡағиҙәләрен боҙоуҙы теркәү комплексы уңышлы эшләй.
ru: «У нас разработан и уже успешно осуществлен один такой пилотный проект по оснащению приборами фото- и видеофиксации проезда через железнодорожный переезд. Это Сафроновский переезд в Уфе, или 1622 километр.

source: Әле мәғлүмәтте Башҡортостан буйынса Эске эштәр министрлығының ЮХХДИ автоматик фото-видеотеркәү үҙәгенә тапшырыу мәсьәләһе хәл ителә, — тине «Башиноформ» агентлығында уҙған түңәрәк өҫтәлдә Азат Кәлимуллин.
ru: Сейчас решается вопрос передачи информации в Центр автоматической фото-видеофиксации ГИБДД МВД по Башкортостану, — подчеркнул в агентстве «Башиноформ» на круглом столе по профилактике ДТП на железнодорожных переездах Азат Калимуллин.

source: — Конкурс процедураларын үткәреп өлгөрһәк, йыл аҙағына тиклем тағы ла ете урында ошондай приборҙар ҡуйырға теләйбеҙ».
ru: — До конца года мы планируем оснастить такими приборами еще семь переездов, если, конечно, успеем провести конкурсные процедуры».

source: Ошо маҡсатҡа яҡынса 30 миллион һум аҡса талап ителә.
ru: На эти цели понадобится примерно 30 млн рублей.

source: Әгәр ҙә быйыл конкурс процедуралары үткәрелмәһә, республикалағы тимер юл аша сыға торған урындар 2017 йылда ошондай приборҙар менән йыһазландырыла, тип һөйләне Башҡортостандың Транспорт һәм юл хужалығы буйынса дәүләт комитеты рәйесе урынбаҫары.
ru: В случае, если конкурсные процедуры не удастся провести в текущем году, то все 44 железнодорожных переезда в республике, нуждающиеся в таких приборах фиксации, будут оснащены ими в 2017 году, рассказал зампредседателя Госкомтранса Башкортостана.

source: Республикала пенсионерҙарҙың йәшәү минимумы артты
ru: В Башкортостане увеличен прожиточный минимум пенсионеров

source: 2017 йылда Башҡортостанда пенсионерҙарҙың йәшәү минимумы 8015 һум тәшкил итәсәк.
ru: В Башкортостане прожиточный минимум пенсионеров на 2017 год составит 8015 рублей.

source: 27 октябрҙә республика Дәүләт Йыйылышының пленар ултырышында тейешле закон проекты өс уҡыуҙа ҡабул ителде.
ru: Соответствующий законопроект был принят в трех чтениях на пленарном заседании Госсобрания республики 27 октября.

source: Башҡортостандың хеҙмәт һәм халыҡты социаль яҡлау министры Ленара Иванова әйтеүенсә, йәшәү минимумы социаль өҫтәмәләрҙе иҫәпләү өсөн билдәләнә.
ru: Как отметила министр труда и социальной защиты населения РБ Ленара Иванова, прожиточный минимум устанавливается для расчета социальных доплат.

source: Быйыл йәшәү минимумы 7842 һум тәшкил иткән.
ru: По словам министра, в 2016 году прожиточный минимум составил 7842 рублей.

source: Киләһе йылда был сумма 173 һумға арта.
ru: На следующий год, исходя из прогнозных показателей индекса потребительских цен, эта сумма увеличилась на 173 рубля.

source: Дөйөм алғанда, илдә йәшәү минимумы 8566 һум күләмендә билдәләнгән, тимәк, законды тормошҡа ашырыу өсөн республика ҡаҙнаһынан өҫтәмә аҡса талап ителмәй.
ru: В целом по России прожиточный минимум установлен в размере 8566 рублей, а значит, реализация закона не потребует дополнительных средств из республиканского бюджета.

source: Рәсәй Пенсия фондының төбәк бүлексәһендә билдәләүҙәренсә, 2017 йылдың ғинуарынан республикалағы 161 меңдән ашыу эшләмәгән пенсионер яңы күләмдә пенсияға федераль социаль өҫтәмә аласаҡ.
ru: Как отметили в региональном отделении Пенсионного фонда России, с января 2017 года более 161 тысячи неработающих пенсионеров республики будут получать федеральную социальную доплату к пенсии в новом размере.

source: Тәүге тапҡыр ошондай хоҡуҡҡа эйә булған пенсионерҙар ғына социаль өҫтәмә тәғәйенләү өсөн ғариза бирергә тейеш.
ru: Для назначения социальной доплаты заявление необходимо подавать только тем пенсионерам, у которых право на нее возникает впервые.

source: Документтарҙы декабрь айында пенсия алыу урыны буйынса Пенсия фонды идаралығына тапшырырға кәрәк.
ru: Документы следует представить в управление Пенсионного фонда по месту получения пенсии в декабре текущего года.

source: «Тамыр» телеканалы — «Алтын нур» премияһы лауреаты
ru: Телеканал «Тамыр» стал лауреатом Национальной премии «Золотой Луч»

source: «Тамыр» телеканалы юлдаш, кабель һәм интернет телевидениеһы өлкәһендә «Алтын нур» милли премияһы лауреаты исеменә лайыҡ булды.
ru: Телеканал «Тамыр» ГУП ТРК «Башкортостан» стал лауреатом Национальной премии в области спутникового, кабельного и интернет-телевидения «Золотой Луч».

source: Премия Мәскәүҙәге «Геликон-Опера» театрында тапшырылды.
ru: Вручение премии состоялось накануне в Москве в театре «Геликон-Опера».

source: «Балалар телеканалы» исеменә «Тлум HD», «Ginger HD» һәм «Тамыр» телеканалдары дәғүә итте. Һөҙөмтәлә беҙҙең телеканал еңеүсе тип танылды. 1990 йылдарҙа үҙәк каналдарҙа балалар өсөн тапшырыуҙар юҡҡа сыҡҡас, Башҡортостанда «Тамыр» барлыҡҡа килде, тине легендар диктор, Рәсәйҙең халыҡ артисткаһы Ангелина Вовк, статуэтканы тапшырып.
ru: На звание «Детский телеканал» номинировались каналы «Тлум HD», «Ginger HD» и «Тамыр». Мэтрами российского телевидения наш телеканал был прЛегендарный диктор, народная артистка России Ангелина Вовк, вручив статуэтку победителя, сказала, что в постсоветское время, в лихие 90-е, когда на центральных каналах закрывались детские передачи, в Башкортостане появился «Тамыр». Признан победителем.

source: Төбәктәр ауырлыҡтарҙы йырып сығырға көс тапты һәм балалар өсөн һәйбәт тапшырыуҙар төшөрә башланы.
ru: Регионы нашли силы справиться с трудностями, поняли необходимость и начали создавать добрые программы для детей.

source: Баһалама ағзалары «Тамыр» телеканалының үҙенә генә хас йөкмәткегә эйә булыуына иғтибар итте.
ru: Жюри подкупил уникальный собственный контент телеканала «Тамыр».

source: «Был — беҙҙең телеканалға бик юғары баһа, — тип һөйләне «Тамыр» телеканалы директоры Гөлназ Ҡолһарина.
ru: «Это очень высокая оценка нашего телеканала, — говорит директор телеканала «Тамыр» Гульназ Кульсарина.

source: — Төбәк телевидениеһын ойоштороу бер ҡасан да еңелдән булманы.
ru: — Региональное телевидение надлежащего качества делать было всегда непросто.

source: Көрсөк башланғас, хәл тағы ла ҡатмарлашты.
ru: Когда наступил кризис, стало совсем сложно.

source: Әммә беҙ: «Балалар тормошта ла, телевизорҙа ла көрсөктө һиҙергә тейеш түгел; бала саҡ бәхетле булырға тейеш; беҙ, өлкәндәр, барыһын да эшләй алабыҙ» тигән һүҙҙәрҙе көн һайын доға урынына ҡабатлайбыҙ».
ru: Но мы в «Тамыре» изо дня в день, как молитву, повторяем: «Дети не должны чувствовать кризис — ни в жизни, ни в телевизоре; детство, по определению, должно быть счастливым; для детей мы — взрослые, а взрослые могут всё».

source: «Алтын нур» – тематик каналдар араһында конкурс.
ru: «Золотой луч» — конкурс среди неэфирных тематических каналов.

source: Уның маҡсаты – тематик программалар һәм каналдар булдырыу өлкәһендә сифат стандарттарын, телеканалдарҙы билдәләү, шулай уҡ индустрияны артабан үҫтереүгә булышлыҡ итеү.
ru: Цели премии «Золотой луч» — определять стандарты качества в области создания тематических программ и каналов, а также содействовать дальнейшему развитию индустрии, стимулировать маркетинговую активность и позиционирование телеканалов.

source: Милли премияның жюри ағзалары — илебеҙ журналистикаһы оҫталары һәм йәмәғәт эшмәкәрҙәре.
ru: Профессиональное жюри национальной премии — мэтры отечественной журналистики и общественные деятели.

source: Быйыл премия Рәсәйҙә даими телетапшырыуҙар төшөрә башлауҙың 85 йыллығына арналған.
ru: В этом году премия посвящена 85-летию начала регулярного телевещания в России.

source: «Серле шаршау» балалар һәм йәштәр театрҙары конкурсында 150-нән ашыу үҙешмәкәр артист ҡатнаша
ru: В Башкирии конкурс детских и молодежных театров «Серле шаршау» собрал более 150 самодеятельных артистов

source: Бөгөн Ҡыйғы районында «Серле шаршау» балалар һәм йәштәр театрҙарының республика конкурсы башланды.
ru: В Кигинском районе республики сегодня начался республиканский конкурс детских и молодежных театров «Серле шаршау» – «Волшебная кулиса».

source: Быйыл Благовещен, Өфө, Бөрө ҡалаларынан, Дүртөйлө, Дыуан, Туймазы, Салауат райондарынан балалар һәм йәштәр театр коллективтары 13 спектакль сәхнәләштерә.
ru: В этом году конкурсная программа включает в себя 13 театральных спектаклей, которые исполняют детские и молодежные театральные коллективы из Благовещенска, Уфы, Бирска, Дюртюлинского, Дуванского, Туймазинского, Салаватского районов.

source: Улар араһында драма, агитация-художестволы, музыкаль һәм ҡурсаҡ театрҙары бар.
ru: Среди них драматические, агитационно-художественные, музыкальные и кукольные театры.

source: Форумға 150-нән ашыу үҙешмәкәр артист йыйылды.
ru: Форум собрал более 150 самодеятельных артистов.

source: Сығыштарҙы тәжрибәле жюри баһалай. Уның составына танылған театр сәнғәте эшмәкәрҙәре, педагогтар, режиссерҙар: Әхтәм Абушахманов, Мөсәлим Күлбаев һәм Айрат Абушахманов инә.
ru: Выступление коллективов оценивает профессиональное и компетентное жюри, в состав которого входят известные деятели театрального искусства, педагоги, режиссеры: Ахтям Абушахманов, Мусалим Кульбаев и Айрат Абушахманов.
